LEXICON_ABOUT: dict[str, str] = {
    'opening': '📅 Мы работаем:\n\n'
               '🔸 Понедельник: с 9.00 до 18.00 (обед с 13.00 до 14.00)\n'
               '🔹 Вторник: с 9.00 до 18.00 (обед с 13.00 до 14.00)\n'
               '🔸 Среда: с 9.00 до 18.00 (обед с 13.00 до 14.00)\n'
               '🔹 Четверг: с 9.00 до 18.00 (обед с 13.00 до 14.00)\n'
               '🔸 Пятница: с 9.00 до 17.00 (обед с 13.00 до 14.00)\n\n'
               'Адрес: г.Гатчина, пр. 25 Октября, д. 28а, 2 этаж\n\n'
               'Телефон: 88137133844\n\n'
               'Мы вконтакте: https://vk.com/fondmsp'
}
