LEXICON_LOAN: dict[str, str] = {
    'loan': '<b>Займы на развитие бизнеса</b>\n\n'
        '<u>Основные условия программы:</u>\n'
        '➖ размер займа - до 3 000 000 рублей\n'
        '➖ срок договора займа — до 36 месяцев\n'
        '➖ процентная ставка - до 10% годовых (без комиссий и страховок)\n\n'
        'Обратиться за займом могут ИП или представители ООО, потребуется '
        'регистрация бизнеса в Гатчинском районе\n\n'
        'Ознакомиться с комплектом документов можно по кнопке ниже, '
        'а получить консультацию по тел. ☎️+79967642896 или ☎️88137133844'
}
